Extensions installed on Container local_dev_env:latest (festive_jackson) @ desktop-linux:
formulahendry.code-runner
hbenl.vscode-test-explorer
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode.test-adapter-converter
